/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "دعنا نذهب";
"GameOver" = "انتهت اللعبة";
"Start" ="انطلاقة";
"TryAgain" ="ثانية";
"GoToPro"="GO TO PRO";
"DevBy"="مطور : Trung Dao";